<?php

return [
    'm1' => 'तपाईलई साईटमा स्वागत छ, :name',
    'menu1' => 'गृहपृष्ठ',
    'menu2' => 'हाम्रो बारेमा',
    'menu2-1' => 'संक्षिप्त परिचय',
    'menu2-2' => 'संगठनात्मक स्वरुप',
    'menu2-3' => 'कर्मचारीहरु',
    'menu3' => 'कार्यक्रम तथा परियोजना',
    'menu3-1' => 'बजेट तथा कार्यक्रम',
    'menu3-2' => 'योजना तथा परियोजना',
    'menu3-3' => 'प्रतिवेदन',
    'menu4' => 'डाउनलोड',
    'menu5' => 'सूचना तथा जानकारी',
    'menu6' => 'ग्यालरी',
    'menu7' => 'सुझाव तथा गुनासो',
    'orgname' => 'वार्ड न: १३, पोखरालेखनाथ महानगरपालिका',
    'orgplace' => 'सिर्जनाचोक, पोखरा',
    'implinks' => 'महत्वपूर्ण वेबसाइट',
    'news' => 'सूचना',
    'waste' => 'फोहोर गाडी तालिका',
    'name' => 'नाम',
    'post' => 'पद',
    'photo' => 'तस्बिर',
    'contact' => 'सम्पर्क नो.',
    'impPhones' => 'महत्वपूर्ण टेलिफोन नुम्बर',
    'phone' => '०६१-५२६५८९, ०६१-५२६४८९',
    'telephone' => 'टेलिफोन',
    'e-mail' => 'ई-मेल'

];
